/* conjunction to end a compound sentence */
" and" = " y";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Conectando)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ solicita enviarle %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification */
"%@ wants your attention!" = "¡%@ quiere su atención!";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; mensaje de estado %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nueva cuenta>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" ya está en uso.";

/* No comment provided by engineer. */
"Account:" = "Cuenta:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Acción:";

/* No comment provided by engineer. */
"Add Account" = "Añadir cuenta";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Añadir una acción para el evento seleccionado";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium proporciona encriptación, autentificación, denegabilidad, y ocultamiento sobre %@ mediante mensajería OTR (Off-the-Record). Si su contacto no está usando un sistema de mensajería compatible con OTR, se le enviará un enlace al sitio web de OTR cuando intente conectar. Para más información sobre OTR, visite http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancelar: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "No se pudo abrir el set de sonido";

/* No comment provided by engineer. */
"Clear" = "Limpiar";

/* No comment provided by engineer. */
"Configure the selected action" = "Configurar la acción seleccionada";

/* No comment provided by engineer. */
"Connect All Accounts" = "Conectar todas las cuentas";

/* Connect account prefix */
"Connect: %@" = "Conectar: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "grupo de contactos %@";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Custom" = "Personalizado";

/* Button which deletes the selection */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete Account" = "Borrar Cuenta";

/* New contact alert pane */
"Delete after event occurs" = "Borrar tras la ocurrencia del evento";

/* No comment provided by engineer. */
"Delete Event?" = "¿Borrar Evento?";

/* No comment provided by engineer. */
"Delete the account %@?" = "¿Borrar la cuenta %@?";

/* No comment provided by engineer. */
"Disable" = "Deshabilitar";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "¿Deshabilitar %@?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Cuentas Deshabilitadas";

/* Disconnect account prefix */
"Disconnect: %@" = "Desconectar: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Hecho";

/* Button which duplicates the selection */
"Duplicate" = "Duplicar";

/* No comment provided by engineer. */
"Edit Account" = "Editar cuenta";

/* No comment provided by engineer. */
"Edit Link" = "Editar enlace";

/* No comment provided by engineer. */
"Edit presets:" = "Editar preajustes:";

/* No comment provided by engineer. */
"Enable" = "Habilitar";

/* Enable account prefix */
"Enable %@" = "Habilitar %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Encriptación:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Evento:";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Los plugins externos pueden causar un comportamiento inestable tras la actualización de Adium. Desactive este plugin si nota algún problema.";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "favorito de chat de grupo %@";

/* No comment provided by engineer. */
"Idle" = "Inactivo";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Pack de iconos de estado no válido";

/* No comment provided by engineer. */
"Join" = "Unirse";

/* No comment provided by engineer. */
"Join Chat" = "Unirse a conversación";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Permitir a los demás saber cuándo estás escribiendo";

/* Label for the login server field in the account preferences */
"Login Server:" = "Servidor de inicio de sesión:";

/* No comment provided by engineer. */
"New Alert" = "Nueva Alerta";

/* No comment provided by engineer. */
"No compatible accounts connected" = "No se han conectado cuentas compatibles";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Contraseña:";

/* No comment provided by engineer. */
"Paste" = "Pegar";

/* Label for the port field in the account preferences */
"Port:" = "Puerto:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "¿Eliminar las acciones %i asociadas a este evento?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Eliminar las acciones seleccionadas";

/* Button which renames the selection */
"Rename" = "Renombrar";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Falló la actualización del set de sonido";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "The active status icon pack \"%1$@\" installed at \"%2$@\" is invalid.  It is missing the required status icon \"%3$@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Los caracteres que está introduciendo no son válidos para un nombre de cuenta de este servicio.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "The sound set %1$@ is version %2$i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Esta versión de Adium usa un nuevo formato para los sets de sonido. Adium no pudo actualizar el set de sonido %1$@ situado en %2$@. Ha sido deshabilitado.";

/* Label in front of the title for a preset */
"Title:" = "Título:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Escribiendo:";

/* No comment provided by engineer. */
"Unknown" = "Desconocido";

/* No comment provided by engineer. */
"User Name" = "Nombre de usuario";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Se ha conectado";

/* Displayed in an open chat when its account has been disconnected. */
"You have disconnected" = "Se ha desconectado";

/* No comment provided by engineer. */
"Your attention is requested!" = "¡Requieren su atención!";